{
  "projects": "Projects",
  "about": "About",
  "contacts": "Contacts",
  "experiences": "Experience",
  "name": "Name",
  "email": "Email",
  "message": "Message",
  "name_placeholder": "Type your name",
  "email_placeholder": "Type your email",
  "message_placeholder": "Type your message",
  "submit": "Submit",
  "not_found_title": "Error 404",
  "not_found_description": "Sorry, the page you are looking for does not exist.",
  "privacy_policy": "Privacy policy",
  "privacy_policy_description_1": "This Privacy Policy explains how we collect, use, disclose, and protect your information when you visit our website {p0} and use our contact form. By accessing or using our website, you agree to the collection and use of information in accordance with this policy.",
  "privacy_policy_title_2": "Information We Collect",
  "privacy_policy_description_2": "We may collect personal information from you, such as your name, email address, and any other information you choose to provide when you use our contact form.",
  "privacy_policy_title_3": "Use of Information",
  "privacy_policy_description_3": "We use the information we collect to respond to your inquiries, provide you with information or services you request and improve our website and services",
  "privacy_policy_title_4": "Disclosure of Information",
  "privacy_policy_description_4": "We do not sell, trade, or otherwise transfer to outside parties your personally identifiable information. We may share your information with service providers who assist us in operating our website or conducting our business, as long as those parties agree to keep this information confidential.",
  "privacy_policy_title_5": "Data Security",
  "privacy_policy_description_5": "We implement a variety of security measures to maintain the safety of your personal information. However, please be aware that no method of transmission over the internet or method of electronic storage is 100% secure.",
  "privacy_policy_title_6": "Your Rights",
  "privacy_policy_description_6": "Under the GDPR, you have the right to access, rectify, erase, restrict, or object to the processing of your personal data. You can exercise these rights by contacting us at {p0}.",
  "privacy_policy_title_7": "Changes to This Privacy Policy",
  "privacy_policy_description_7": "We may update our Privacy Policy from time to time. We will notify you of any changes by posting the new Privacy Policy on this page. Contact Us If you have any questions about this Privacy Policy, please contact us at {p0}"
}
