{
  "projects": "Progetti",
  "about": "About",
  "contacts": "Contatti",
  "experiences": "Esperienza",
  "name": "Nome",
  "email": "Email",
  "message": "Messaggio",
  "name_placeholder": "Digita il tuo nome",
  "email_placeholder": "Digita la tua email",
  "message_placeholder": "Scrivi il tuo messaggio",
  "submit": "Invia",
  "not_found_title": "Errore 404",
  "not_found_description": "La pagina che stai cercando non esiste.",
  "privacy_policy": "Informativa sulla Privacy",
  "privacy_policy_description_1": "Questa Informativa sulla Privacy spiega come raccogliamo, utilizziamo, divulghiamo e proteggiamo le vostre informazioni quando visitate il nostro sito web {p0} e utilizzate il nostro modulo di contatto. Accedendo o utilizzando il nostro sito web, accetti la raccolta e l'uso delle informazioni in conformità con questa politica.",
  "privacy_policy_title_2": "Informazioni che Raccogliamo",
  "privacy_policy_description_2": "Possiamo raccogliere informazioni personali, come il tuo nome, indirizzo email e qualsiasi altra informazione che scegli di fornire quando utilizzi il nostro modulo di contatto.",
  "privacy_policy_title_3": "Uso delle Informazioni",
  "privacy_policy_description_3": "Utilizziamo le informazioni che raccogliamo per rispondere alle tue richieste, fornirti le informazioni o i servizi richiesti e migliorare il nostro sito web e i nostri servizi.",
  "privacy_policy_title_4": "Divulgazione delle Informazioni",
  "privacy_policy_description_4": "Non vendiamo, scambiamo o trasferiamo in altro modo a terzi le tue informazioni personali identificabili. Possiamo condividere le tue informazioni con fornitori di servizi che ci assistono nella gestione del nostro sito web o nell'esercizio della nostra attività, a condizione che tali parti accettino di mantenere queste informazioni riservate.",
  "privacy_policy_title_5": "Sicurezza dei Dati",
  "privacy_policy_description_5": "Adottiamo una varietà di misure di sicurezza per proteggere le tue informazioni personali. Tuttavia, si prega di notare che nessun metodo di trasmissione su Internet o metodo di archiviazione elettronica è sicuro al 100%.",
  "privacy_policy_title_6": "I Tuoi Diritti",
  "privacy_policy_description_6": "In base al GDPR, hai il diritto di accedere, rettificare, cancellare, limitare o opporti al trattamento dei tuoi dati personali. Puoi esercitare questi diritti contattandoci all'indirizzo {p0}.",
  "privacy_policy_title_7": "Modifiche a Questa Informativa sulla Privacy",
  "privacy_policy_description_7": "Potremmo aggiornare la nostra Informativa sulla Privacy di tanto in tanto. Ti informeremo di eventuali modifiche pubblicando la nuova Informativa sulla Privacy su questa pagina. Contattaci Se hai domande su questa Informativa sulla Privacy, contattaci all'indirizzo {p0}."
}
